export default {
	"pages": [
    { "id": 0, "href": "index.html", "title": "Главная" },
		{ "id": 1, "href": "support.html", "title": "Поддержка" },
		{ "id": 2, "href": "article.html", "title": "Статья" },
  ],
	"socialsData": [
		{ "id": "vk", "link": "", "name": "Вконтакте", "width": "26", "height": "14" },
		{ "id": "inst", "link": "", "name": "Инстаграм", "width": "20", "height": "20" },
		{ "id": "tiktok", "link": "", "name": "ТикТок", "width": "20", "height": "23" },
		{ "id": "twitter", "link": "", "name": "Твиттер", "width": "24", "height": "19" },
		{ "id": "yadzen", "link": "", "name": "Яндекс Дзен", "width": "36", "height": "36" },
		{ "id": "fb", "link": "", "name": "Фейсбук", "width": "11", "height": "24" }
	],
	"faqData": [
		{ "title": "Где работает доставка?", "text": "" },
		{ "title": "Где работает доставка?", "text": "Карта лояльности с вашим номером покупателя. Это карта лояльности с вашим" },
		{ "title": "Где работает доставка?", "text": "Карта лояльности с вашим номером покупателя. Это карта лояльности с вашим" },
		{ "title": "В какое время возможен самовывоз В какое время возможен самовывоз?", "text": "Карта лояльности с вашим номером покупателя. Это карта лояльности с вашим" },
		{ "title": "Где работает доставка?", "text": "Карта лояльности с вашим номером покупателя. Это карта лояльности с вашим" },
		{ "title": "Где работает доставка?", "text": "Карта лояльности с вашим номером покупателя. Это карта лояльности с вашим" }
	],
	"accData": [
		{ "title": "Бережная сборка", "text": "Карта лояльности с вашим номером покупателя. Это карта лояльности с вашим" },
		{ "title": "Способы доставки и самовывоза", "text": "Карта лояльности с вашим номером покупателя. Это карта лояльности с вашим" },
		{ "title": "Минимальная сумма заказа", "text": "Карта лояльности с вашим номером покупателя. Это карта лояльности с вашим" },
		{ "title": "Лёгкий возврат", "text": "Карта лояльности с вашим номером покупателя. Это карта лояльности с вашим" }
	]
}
